@extends('layouts.main')

@section('content')

    <h1>Оплата и доставка</h1>

    <h4>Способы оплаты</h4>
    <p>Мы принимаем наличную и безналичную форму оплаты.
    Оплата производится в магазине в момент оформления заказа.
    Для безналичной оплаты Вы должны заказать у нашего продавца счёт. Счёт будет отправлен Вам по электронной почте или факсом.
    Оформление кредитов в салонах
    Вы можете оформить кредиты в любом из наших салонов.</p>

    <h4>Доставка мебели</h4>
    <p>Время работы
    Служба доставки магазина работает понедельник, среда, четверг, суббота, воскресенье. с 10-00 до 21-00.
    Мебель поставляется в фабричной упаковке в разобранном виде. На каждой пачке указывается её номер, цвет, название системы и наименование упакованной секции. При желании Вы можете проверить комплектность и целостность составляющих. При доставке экспедитор обязан показать целостность стекол, пересчитать вместе с заказчиком количество упаковок и выдать товарный чек который также является гарантийным талоном.
    Вся мебель перед доставкой покупателю проверяется на отсутствие дефектов.
    Стоимость доставки мебели по г. Запорожье 150 грн.
    Стоимость заноса мебели
        Стоимость заноса мебели зависит от размеров, веса заказанной мебели, количества элементов и сложности подъема (уточняется по телефону при оформлении заказа).<br>
    Мы ждем Вас!</p>
@endsection


@section('title', 'Контакты')

@section('sidebar')

    <div>
        <h4>Адресс магазина:</h4>
        <p>ул Седова, 36 р-н площади Профсоюзов<br>
            3-этажный универмаг, 4000 кв м.<br>
            Работает с 9:00 до 19:00 без перерывов и выходных.<br>
            Телефоны :(061)226-00-52 - администрация;<br>
            (061)226-00-32 отдел кухонь;</p>
    </div>
    <div>
        <h4>Адресс производства:</h4>
        <p>Ул. Хортицкое шоссе, 6а<br>
        Работает с 9:00 до 19:00 без перерывов и выходных.<br>
        Телефон: (061)707-47-94</p>
    </div>

@endsection
